export interface IContact {
    image: string
    name: string
    job: string
    description: string
}

export const contacts: IContact[] = [
    {
        image: '/src/assets/contacts/avatar.png',
        name: 'Дмитрий',
        job: 'Менеджер',
        description:
            'Открыт к разговору 24 часа в сутки. Окночил МГУ на специальности “Экономика электронного бизнеса.” Специализируется на увеличении количества продаж и обоспеении контроля качества.',
    },
    {
        image: '/src/assets/contacts/avatar.png',
        name: 'Дмитрий',
        job: 'Менеджер',
        description:
            'Открыт к разговору 24 часа в сутки. Окночил МГУ на специальности “Экономика электронного бизнеса.” Специализируется на увеличении количества продаж и обоспеении контроля качества.',
    },
    {
        image: '/src/assets/contacts/avatar.png',
        name: 'Дмитрий',
        job: 'Менеджер',
        description:
            'Открыт к разговору 24 часа в сутки. Окночил МГУ на специальности “Экономика электронного бизнеса.” Специализируется на увеличении количества продаж и обоспеении контроля качества.',
    },
    {
        image: '/src/assets/contacts/avatar.png',
        name: 'Дмитрий',
        job: 'Менеджер',
        description:
            'Открыт к разговору 24 часа в сутки. Окночил МГУ на специальности “Экономика электронного бизнеса.” Специализируется на увеличении количества продаж и обоспеении контроля качества.',
    },
    {
        image: '/src/assets/contacts/avatar.png',
        name: 'Дмитрий',
        job: 'Менеджер',
        description:
            'Открыт к разговору 24 часа в сутки. Окночил МГУ на специальности “Экономика электронного бизнеса.” Специализируется на увеличении количества продаж и обоспеении контроля качества.',
    },
    {
        image: '/src/assets/contacts/avatar.png',
        name: 'Дмитрий',
        job: 'Менеджер',
        description:
            'Открыт к разговору 24 часа в сутки. Окночил МГУ на специальности “Экономика электронного бизнеса.” Специализируется на увеличении количества продаж и обоспеении контроля качества.',
    },
]
